Repository: Shrajbikys/DrinkWater2
Catalog: DrinkWaterWatch Watch App/Localizable.xcstrings
Source language: ru
Languages: en, es, it

# Beer
source: Пиво
en: Beer
es: Cerveza
it: Birra

# Cocoa
source: Какао
en: Cocoa
es: Cacao
it: Cacao

# Coffee
source: Кофе
en: Coffee
es: Café
it: Caffè

# Juice
source: Сок
en: Juice
es: Jugo
it: Succo

# Milk
source: Молоко
en: Milk
es: Leche
it: Latte

# NonalcoholicBeer
source: Безалк. пиво
en: Non alc. beer
es: Cerveza sin alcohol
it: Birra analcolica

# Smoothie
source: Смузи
en: Smoothie
es: Batido
it: Frullato

# Soda
source: Содовая
en: Soda
es: Sódico
it: Bibita

# Tea
source: Чай
en: Tea
es: Té
it: Tè

# Water
source: Вода
en: Water
es: Agua
it: Acqua

# Wine
source: Вино
en: Wine
es: Vino
it: Vino

# Yogurt
source: Йогурт
en: Yogurt
es: Yogur
it: Yogurt

source: Выпито:
en: Drunk:
es: Consumido:
it: Bevuto:

source: Добавить
en: Add
es: Añadir
it: Aggiungi

source: Необходима подписка!
en: A subscription is required!
es: ¡Se requiere suscripción!
it: È necessario un abbonamento!

source: Цель:
en: Goal:
es: Objetivo:
it: Obiettivo:
